Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Clients must connect from one of these networks. The defaults cover this iPad, private home and office networks, Tailscale and link-local addresses.
de: Clients müssen sich aus einem dieser Netzwerke verbinden. Die Standards umfassen dieses iPad, private Heim- und Büronetzwerke, Tailscale und Link-local-Adressen.
es: Los clientes deben conectarse desde una de estas redes. Las predeterminadas cubren este iPad, redes privadas de casa y oficina, Tailscale y direcciones de enlace local.
fr: Les clients doivent se connecter depuis l’un de ces réseaux. Les réseaux par défaut couvrent cet iPad, les réseaux privés de la maison et du bureau, Tailscale et les adresses lien local.
it: I client devono connettersi da una di queste reti. Quelle predefinite includono questo iPad, reti private di casa e ufficio, Tailscale e indirizzi link-local.
ja: クライアントはこれらのネットワークのいずれかから接続する必要があります。デフォルトには、このiPad、家庭やオフィスのプライベートネットワーク、Tailscale、リンクローカルアドレスが含まれます。
ko: 클라이언트는 이 네트워크 중 하나에서 연결해야 합니다. 기본값에는 이 iPad, 가정 및 사무실 사설 네트워크, Tailscale 및 링크 로컬 주소가 포함됩니다.
nl: Clients moeten verbinding maken vanaf een van deze netwerken. De standaarden omvatten deze iPad, privénetwerken thuis en op kantoor, Tailscale en link-local-adressen.
pl: Klienci muszą łączyć się z jednej z tych sieci. Domyślne obejmują ten iPad, prywatne sieci domowe i biurowe, Tailscale oraz adresy link-local.
pt_br: Os clientes devem se conectar a partir de uma destas redes. As padrão incluem este iPad, redes privadas domésticas e de escritório, Tailscale e endereços link-local.
ru: Клиенты должны подключаться из одной из этих сетей. По умолчанию это этот iPad, частные домашние и офисные сети, Tailscale и адреса link-local.
sv: Klienter måste ansluta från något av de här nätverken. Standardinställningarna omfattar den här iPaden, privata hem- och kontorsnätverk, Tailscale och länklokala adresser.
tr: İstemciler bu ağlardan birinden bağlanmalıdır. Varsayılanlar bu iPad’i, özel ev ve ofis ağlarını, Tailscale’i ve bağlantı yerel adreslerini kapsar.
zh_hans: 客户端必须从以下网络之一连接。默认网络包括此 iPad、家庭和办公室私有网络、Tailscale 以及链路本地地址。
zh_hant: 用戶端必須從以下其中一個網路連線。預設網路包括此 iPad、家庭和辦公室私人網路、Tailscale 以及鏈路本地位址。

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

source: Close %@
de: %@ schließen
es: Cerrar %@
fr: Fermer %@
it: Chiudi %@
ja: %@を閉じる
ko: %@ 닫기
nl: Sluit %@
pl: Zamknij %@
pt_br: Fechar %@
ru: Закрыть %@
sv: Stäng %@
tr: %@ Kapat
zh_hans: 关闭%@
zh_hant: 關閉%@

source: Close All Tabs
de: Alle Tabs schließen
es: Cerrar todas las pestañas
fr: Fermer tous les onglets
it: Chiudi tutti i pannelli
ja: すべてのタブを閉じる
ko: 모든 탭 닫기
nl: Sluit alle tabbladen
pl: Zamknij wszystkie karty
pt_br: Fechar Todas as Abas
ru: Закрыть все вкладки
sv: Stäng alla flikar
tr: Tüm Sekmeleri Kapat
zh_hans: 关闭所有标签页
zh_hant: 關閉所有標籤頁

source: Close Nib and open it again to apply your feature changes.
de: Schließe Nib und öffne es erneut, um deine Funktionsänderungen anzuwenden.
es: Cierra Nib y vuelve a abrirlo para aplicar los cambios de funciones.
fr: Fermez Nib et rouvrez-le pour appliquer vos changements de fonctionnalités.
it: Chiudi e riapri Nib per applicare le modifiche alle funzioni.
ja: 機能の変更を適用するには、Nibを閉じてもう一度開いてください。
ko: 기능 변경 사항을 적용하려면 Nib을 닫았다가 다시 여십시오.
nl: Sluit Nib en open het opnieuw om je functiewijzigingen toe te passen.
pl: Zamknij i ponownie otwórz Nib, aby zastosować zmiany funkcji.
pt_br: Feche e abra o Nib novamente para aplicar as alterações de recursos.
ru: Закройте Nib и откройте снова, чтобы применить изменения функций.
sv: Stäng Nib och öppna den igen för att tillämpa funktionsändringarna.
tr: Özellik değişikliklerinizi uygulamak için Nib’i kapatıp yeniden açın.
zh_hans: 关闭 Nib 并再次打开以应用功能更改。
zh_hant: 關閉 Nib 並再次打開以套用功能更改。

source: Close Other Tabs
de: Andere Tabs schließen
es: Cerrar otras pestañas
fr: Fermer les autres onglets
it: Chiudi altri pannelli
ja: ほかのタブを閉じる
ko: 다른 탭 닫기
nl: Sluit andere tabbladen
pl: Zamknij inne karty
pt_br: Fechar Outras Abas
ru: Закрыть другие вкладки
sv: Stäng andra flikar
tr: Diğer Sekmeleri Kapat
zh_hans: 关闭其他标签页
zh_hant: 關閉其他標籤頁

source: Close Palette
de: Palette schließen
es: Cerrar paleta
fr: Fermer la palette
it: Chiudi tavolozza
ja: パレットを閉じる
ko: 팔레트 닫기
nl: Sluit palet
pl: Zamknij paletę
pt_br: Fechar Paleta
ru: Закрыть палитру
sv: Stäng paletten
tr: Paleti Kapat
zh_hans: 关闭调板
zh_hant: 關閉工具盤

source: Close Player
de: Player schließen
es: Cerrar reproductor
fr: Fermer le lecteur
it: Chiudi player
ja: プレーヤーを閉じる
ko: 플레이어 닫기
nl: Sluit speler
pl: Zamknij odtwarzacz
pt_br: Fechar Reprodutor
ru: Закрыть плеер
sv: Stäng spelaren
tr: Oynatıcıyı Kapat
zh_hans: 关闭播放器
zh_hant: 關閉播放器

source: Close Tab
de: Tab schließen
es: Cerrar pestaña
fr: Fermer l’onglet
it: Chiudi pannello
ja: タブを閉じる
ko: 탭 닫기
nl: Sluit tabblad
pl: Zamknij kartę
pt_br: Fechar Aba
ru: Закрыть вкладку
sv: Stäng flik
tr: Sekmeyi Kapat
zh_hans: 关闭标签页
zh_hant: 關閉標籤頁

source: Close Zoom Window
de: Zoomfenster schließen
es: Cerrar ventana de zoom
fr: Fermer la fenêtre de zoom
it: Chiudi finestra zoom
ja: ズームウインドウを閉じる
ko: 확대 윈도우 닫기
nl: Sluit zoomvenster
pl: Zamknij okno powiększenia
pt_br: Fechar Janela de Zoom
ru: Закрыть окно масштаба
sv: Stäng zoomfönstret
tr: Büyütme Penceresini Kapat
zh_hans: 关闭缩放窗口
zh_hant: 關閉縮放視窗

source: Cloth
de: Stoff
es: Tela
fr: Tissu
it: Tessuto
ja: 布
ko: 천
nl: Stof
pl: Tkanina
pt_br: Tecido
ru: Ткань
sv: Tyg
tr: Kumaş
zh_hans: 布料
zh_hant: 布料

source: Cloud
de: Wolke
es: Nube
fr: Nuage
it: Nuvola
ja: 雲
ko: 구름
nl: Wolk
pl: Chmura
pt_br: Nuvem
ru: Облако
sv: Moln
tr: Bulut
zh_hans: 云
zh_hant: 雲

source: Cobalt
de: Kobalt
es: Cobalto
it: Cobalto
ja: コバルト
ko: 코발트
nl: Kobalt
pl: Kobalt
pt_br: Cobalto
ru: Кобальт
sv: Kobolt
tr: Kobalt
zh_hans: 钴蓝
zh_hant: 鈷藍

source: Collaboration
de: Zusammenarbeit
es: Colaboración
it: Collaborazione
ja: 共同作業
ko: 협업
nl: Samenwerking
pl: Współpraca
pt_br: Colaboração
ru: Совместная работа
sv: Samarbete
tr: Ortak çalışma
zh_hans: 协作
zh_hant: 協作

source: Collaboration presence and Shared tab
de: Anwesenheit bei der Zusammenarbeit und Tab „Geteilt“
es: Presencia en la colaboración y pestaña Compartido
fr: Présence en collaboration et onglet Partagé
it: Presenza nella collaborazione e pannello Condivisi
ja: 共同作業の在席状況と「共有」タブ
ko: 협업 참가자 표시 및 공유 탭
nl: Aanwezigheid bij samenwerking en tabblad Gedeeld
pl: Obecność we współpracy i karta Udostępnione
pt_br: Presença na colaboração e aba Compartilhado
ru: Присутствие при совместной работе и вкладка «Общие»
sv: Närvaro vid samarbete och fliken Delat
tr: Ortak çalışma varlığı ve Paylaşılan sekmesi
zh_hans: 协作在线状态和“已共享”标签页
zh_hant: 協作在線狀態和「已共享」標籤頁

source: Collaboration relay
de: Relay für Zusammenarbeit
es: Relé de colaboración
fr: Relais de collaboration
it: Relay di collaborazione
ja: 共同作業リレー
ko: 협업 릴레이
nl: Samenwerkingsrelay
pl: Przekaźnik współpracy
pt_br: Relay de colaboração
ru: Ретранслятор совместной работы
sv: Samarbetsrelä
tr: Ortak çalışma aktarıcısı
zh_hans: 协作中继
zh_hant: 協作中繼

source: Collaborator
de: Mitwirkende Person
es: Colaborador
fr: Collaborateur
it: Collaboratore
ja: 共同制作者
ko: 협업자
nl: Medewerker
pl: Współpracownik
pt_br: Colaborador
ru: Соавтор
sv: Medarbetare
tr: Ortak çalışan
zh_hans: 协作者
zh_hant: 協作者

source: Collaborators
de: Mitwirkende
es: Colaboradores
fr: Collaborateurs
it: Collaboratori
ja: 共同制作者
ko: 협업자
nl: Medewerkers
pl: Współpracownicy
pt_br: Colaboradores
ru: Соавторы
sv: Medarbetare
tr: Ortak Çalışanlar
zh_hans: 协作者
zh_hant: 協作者

source: Collapse
de: Einklappen
es: Contraer
fr: Réduire
it: Comprimi
ja: 折りたたむ
ko: 접기
nl: Vouw samen
pl: Zwiń
pt_br: Recolher
ru: Свернуть
sv: Fäll ihop
tr: Daralt
zh_hans: 折叠
zh_hant: 收合

source: Collapse %@
de: %@ einklappen
es: Contraer %@
fr: Réduire %@
it: Comprimi %@
ja: %@を折りたたむ
ko: %@ 접기
nl: Vouw %@ samen
pl: Zwiń %@
pt_br: Recolher %@
ru: Свернуть «%@»
sv: Fäll ihop %@
tr: %@ Daralt
zh_hans: 折叠%@
zh_hant: 收合%@

source: Collapse Note
de: Notiz einklappen
es: Contraer nota
fr: Réduire la note
it: Comprimi nota
ja: メモを折りたたむ
ko: 메모 접기
nl: Vouw notitie samen
pl: Zwiń notatkę
pt_br: Recolher Nota
ru: Свернуть заметку
sv: Fäll ihop anteckning
tr: Notu Daralt
zh_hans: 折叠便笺
zh_hant: 收合便利貼

source: Collapse or Expand Sticky Notes
de: Haftnotizen ein- oder ausklappen
es: Contraer o expandir notas adhesivas
fr: Réduire ou développer les notes adhésives
it: Comprimi o espandi note adesive
ja: 付箋を折りたたむ/展開
ko: 스티커 메모 접기 또는 펼치기
nl: Vouw plaknotities samen of uit
pl: Zwiń lub rozwiń karteczki
pt_br: Recolher ou Expandir Notas Adesivas
ru: Свернуть или развернуть стикеры
sv: Fäll ihop eller fäll ut klisterlappar
tr: Yapışkan Notları Daralt veya Genişlet
zh_hans: 折叠或展开便笺
zh_hant: 收合或展開便利貼

source: Collapse to icon
de: Zu Symbol einklappen
es: Contraer a icono
fr: Réduire en icône
it: Comprimi in icona
ja: アイコンに折りたたむ
ko: 아이콘으로 접기
nl: Vouw samen tot symbool
pl: Zwiń do ikony
pt_br: Recolher em ícone
ru: Свернуть в значок
sv: Fäll ihop till symbol
tr: Simgeye daralt
zh_hans: 折叠为图标
zh_hant: 收合為圖像

source: Collapsed
de: Eingeklappt
es: Contraído
fr: Réduit
it: Compresso
ja: 折りたたみ済み
ko: 접힘
nl: Samengevouwen
pl: Zwinięte
pt_br: Recolhido
ru: Свернуто
sv: Ihopfälld
tr: Daraltıldı
zh_hans: 已折叠
zh_hant: 已收合

source: Collecting the log and device details
de: Protokoll und Gerätedetails werden gesammelt
es: Recopilando el registro y los detalles del dispositivo
fr: Collecte du journal et des détails de l’appareil
it: Raccolta del log e dei dettagli del dispositivo
ja: ログとデバイスの詳細を収集中
ko: 로그 및 기기 세부 정보 수집 중
nl: Log en apparaatgegevens verzamelen
pl: Zbieranie dziennika i informacji o urządzeniu
pt_br: Coletando o registro e os detalhes do dispositivo
ru: Сбор журнала и сведений об устройстве
sv: Samlar in loggen och enhetsinformation
tr: Günlük ve aygıt ayrıntıları toplanıyor
zh_hans: 正在收集日志和设备详细信息
zh_hant: 正在收集記錄和裝置詳細資訊

source: Collection Options
de: Sammlungsoptionen
es: Opciones de la colección
fr: Options de la collection
it: Opzioni raccolta
ja: コレクションのオプション
ko: 모음 옵션
nl: Verzamelingsopties
pl: Opcje kolekcji
pt_br: Opções da Coleção
ru: Параметры коллекции
sv: Samlingsalternativ
tr: Koleksiyon Seçenekleri
zh_hans: 收藏集选项
zh_hant: 收藏集選項

source: Collection name
de: Name der Sammlung
es: Nombre de la colección
fr: Nom de la collection
it: Nome della raccolta
ja: コレクション名
ko: 모음 이름
nl: Naam van verzameling
pl: Nazwa kolekcji
pt_br: Nome da coleção
ru: Название коллекции
sv: Samlingens namn
tr: Koleksiyon adı
zh_hans: 收藏集名称
zh_hant: 收藏集名稱

source: Collections
de: Sammlungen
es: Colecciones
it: Raccolte
ja: コレクション
ko: 모음
nl: Verzamelingen
pl: Kolekcje
pt_br: Coleções
ru: Коллекции
sv: Samlingar
tr: Koleksiyonlar
zh_hans: 收藏集
zh_hant: 收藏集

source: Colour
de: Farbe
es: Color
fr: Couleur
it: Colore
ja: カラー
ko: 색상
nl: Kleur
pl: Kolor
pt_br: Cor
ru: Цвет
sv: Färg
tr: Renk
zh_hans: 颜色
zh_hant: 顏色

source: Colour %lld
de: Farbe %lld
es: Color %lld
fr: Couleur %lld
it: Colore %lld
ja: カラー%lld
ko: 색상 %lld
nl: Kleur %lld
pl: Kolor %lld
pt_br: Cor %lld
ru: Цвет %lld
sv: Färg %lld
tr: Renk %lld
zh_hans: 颜色 %lld
zh_hant: 顏色 %lld

source: Colour Preset %lld
de: Farbvorgabe %lld
es: Preajuste de color %lld
fr: Préréglage de couleur %lld
it: Preimpostazione colore %lld
ja: カラープリセット%lld
ko: 색상 프리셋 %lld
nl: Kleurvoorinstelling %lld
pl: Ustawienie koloru %lld
pt_br: Predefinição de Cor %lld
ru: Пресет цвета %lld
sv: Färgförinställning %lld
tr: Renk Hazır Ayarı %lld
zh_hans: 颜色预设 %lld
zh_hant: 顏色預設組 %lld

source: Colour and thickness
de: Farbe und Stärke
es: Color y grosor
fr: Couleur et épaisseur
it: Colore e spessore
ja: 色と太さ
ko: 색상 및 두께
nl: Kleur en dikte
pl: Kolor i grubość
pt_br: Cor e espessura
ru: Цвет и толщина
sv: Färg och tjocklek
tr: Renk ve kalınlık
zh_hans: 颜色和粗细
zh_hant: 顏色和粗細

source: Colour picker loupe
de: Farbpipetten-Lupe
es: Lupa del cuentagotas
fr: Loupe de la pipette
it: Lente del contagocce
ja: スポイトのルーペ
ko: 스포이트 돋보기
nl: Pipetloep
pl: Lupa pipety
pt_br: Lupa do conta-gotas
ru: Лупа пипетки
sv: Pipettens förstoringsglas
tr: Renk seçici büyüteci
zh_hans: 取色放大镜
zh_hant: 取色放大鏡

source: Colours
de: Farben
es: Colores
fr: Couleurs
it: Colori
ja: カラー
ko: 색상
nl: Kleuren
pl: Kolory
pt_br: Cores
ru: Цвета
sv: Färger
tr: Renkler
zh_hans: 颜色
zh_hant: 顏色

source: Column
de: Spalte
es: Columna
fr: Colonne
it: Colonna
ja: 列
ko: 열
nl: Kolom
pl: Kolumna
pt_br: Coluna
ru: Столбец
sv: Kolumn
tr: Sütun
zh_hans: 列
zh_hant: 欄

source: Column %@
de: Spalte %@
es: Columna %@
fr: Colonne %@
it: Colonna %@
ja: 列%@
ko: %@열
nl: Kolom %@
pl: Kolumna %@
pt_br: Coluna %@
ru: Столбец %@
sv: Kolumn %@
tr: Sütun %@
zh_hans: 第 %@ 列
zh_hant: 第 %@ 欄

source: Columns %@–%@
de: Spalten %@–%@
es: Columnas %@–%@
fr: Colonnes %@–%@
it: Colonne %@–%@
ja: 列%@～%@
ko: %@–%@열
nl: Kolommen %@–%@
pl: Kolumny %@–%@
pt_br: Colunas %@–%@
ru: Столбцы %@–%@
sv: Kolumner %@–%@
tr: Sütunlar %@–%@
zh_hans: 第 %@–%@ 列
zh_hant: 第 %@–%@ 欄

source: Combine to a Document
de: Zu einem Dokument zusammenführen
es: Combinar en un documento
fr: Combiner dans un document
it: Unisci in un documento
ja: 書類に結合
ko: 문서로 결합
nl: Voeg samen tot een document
pl: Połącz w dokument
pt_br: Combinar em um Documento
ru: Объединить в документ
sv: Slå ihop till ett dokument
tr: Bir Belgede Birleştir
zh_hans: 合并到文稿
zh_hant: 合併為文件

source: Combine to a Document…
de: Zu einem Dokument zusammenführen …
es: Combinar en un documento…
fr: Combiner dans un document…
it: Unisci in un documento…
ja: 書類に結合…
ko: 문서로 결합…
nl: Voeg samen tot een document…
pl: Połącz w dokument…
pt_br: Combinar em um Documento…
ru: Объединить в документ…
sv: Slå ihop till ett dokument …
tr: Bir Belgede Birleştir…
zh_hans: 合并到文稿…
zh_hant: 合併為文件⋯

source: Comma
de: Komma
es: Coma
fr: Virgule
it: Virgola
ja: カンマ
ko: 쉼표
nl: Komma
pl: Przecinek
pt_br: Vírgula
ru: Запятая
sv: Komma
tr: Virgül
zh_hans: 逗号
zh_hant: 逗號

source: Command
de: Befehl
es: Comando
fr: Commande
it: Comando
sv: Kommando
tr: Komut

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
ja: コメント
ko: 댓글
nl: Opmerking
pl: Komentarz
pt_br: Comentário
ru: Комментарий
sv: Kommentar
tr: Yorum
zh_hans: 评论
zh_hant: 評論

source: Comment added
de: Kommentar hinzugefügt
es: Comentario añadido
fr: Commentaire ajouté
it: Commento aggiunto
ja: コメントを追加しました
ko: 댓글 추가됨
nl: Opmerking toegevoegd
pl: Dodano komentarz
pt_br: Comentário adicionado
ru: Комментарий добавлен
sv: Kommentaren lades till
tr: Yorum eklendi
zh_hans: 已添加评论
zh_hant: 已加入評論

source: Comment deleted
de: Kommentar gelöscht
es: Comentario eliminado
fr: Commentaire supprimé
it: Commento eliminato
ja: コメントを削除しました
ko: 댓글 삭제됨
nl: Opmerking verwijderd
pl: Usunięto komentarz
pt_br: Comentário apagado
ru: Комментарий удален
sv: Kommentaren raderades
tr: Yorum silindi
zh_hans: 已删除评论
zh_hant: 已刪除評論

source: Comment not found
de: Kommentar nicht gefunden
es: No se ha encontrado el comentario
fr: Commentaire introuvable
it: Commento non trovato
ja: コメントが見つかりません
ko: 댓글을 찾을 수 없음
nl: Opmerking niet gevonden
pl: Nie znaleziono komentarza
pt_br: Comentário não encontrado
ru: Комментарий не найден
sv: Kommentaren hittades inte
tr: Yorum bulunamadı
zh_hans: 找不到评论
zh_hant: 找不到評論

source: Comment on Block
de: Block kommentieren
es: Comentar el bloque
fr: Commenter le bloc
it: Commenta blocco
ja: ブロックにコメント
ko: 블록에 댓글 달기
nl: Plaats opmerking bij blok
pl: Skomentuj blok
pt_br: Comentar no Bloco
ru: Прокомментировать блок
sv: Kommentera block
tr: Bloğa Yorum Yap
zh_hans: 评论此块
zh_hant: 評論此區塊

source: Comment reopened
de: Kommentar wieder geöffnet
es: Comentario reabierto
fr: Commentaire rouvert
it: Commento riaperto
ja: コメントを再開しました
ko: 댓글 다시 열림
nl: Opmerking heropend
pl: Ponownie otwarto komentarz
pt_br: Comentário reaberto
ru: Комментарий открыт снова
sv: Kommentaren öppnades igen
tr: Yorum yeniden açıldı
zh_hans: 已重新打开评论
zh_hant: 已重新打開評論

source: Comment resolved
de: Kommentar erledigt
es: Comentario resuelto
fr: Commentaire résolu
it: Commento risolto
ja: コメントを解決しました
ko: 댓글 해결됨
nl: Opmerking afgehandeld
pl: Rozwiązano komentarz
pt_br: Comentário resolvido
ru: Комментарий решен
sv: Kommentaren löstes
tr: Yorum çözüldü
zh_hans: 已解决评论
zh_hant: 已解決評論

source: Comment: %@
de: Kommentar: %@
es: Comentario: %@
fr: Commentaire : %@
it: Commento: %@
ja: コメント：%@
ko: 댓글: %@
nl: Opmerking: %@
pl: Komentarz: %@
pt_br: Comentário: %@
ru: Комментарий: %@
sv: Kommentar: %@
tr: Yorum: %@
zh_hans: 评论：%@
zh_hant: 評論：%@

source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
it: Commenti
ja: コメント
ko: 댓글
nl: Opmerkingen
pl: Komentarze
pt_br: Comentários
ru: Комментарии
sv: Kommentarer
tr: Yorumlar
zh_hans: 评论
zh_hant: 評論

source: Comments deleted
de: Kommentare gelöscht
es: Comentarios eliminados
fr: Commentaires supprimés
it: Commenti eliminati
ja: コメントを削除しました
ko: 댓글 삭제됨
nl: Opmerkingen verwijderd
pl: Usunięto komentarze
pt_br: Comentários apagados
ru: Комментарии удалены
sv: Kommentarerna raderades
tr: Yorumlar silindi
zh_hans: 已删除评论
zh_hant: 已刪除評論

source: Completed
de: Abgeschlossen
es: Completado
fr: Terminé
it: Completato
ja: 完了
ko: 완료됨
nl: Voltooid
pl: Zakończono
pt_br: Concluído
ru: Завершено
sv: Slutförd
tr: Tamamlandı
zh_hans: 已完成
zh_hant: 已完成

source: Components
de: Komponenten
es: Componentes
fr: Composants
it: Componenti
ja: コンポーネント
ko: 구성 요소
nl: Componenten
pl: Komponenty
pt_br: Componentes
ru: Компоненты
sv: Komponenter
tr: Bileşenler
zh_hans: 组件
zh_hant: 元件

source: Configure WebDAV
de: WebDAV konfigurieren
es: Configurar WebDAV
fr: Configurer WebDAV
it: Configura WebDAV
ja: WebDAVを構成
ko: WebDAV 구성
nl: Configureer WebDAV
pl: Skonfiguruj WebDAV
pt_br: Configurar WebDAV
ru: Настроить WebDAV
sv: Konfigurera WebDAV
tr: WebDAV’ı Yapılandır
zh_hans: 配置 WebDAV
zh_hant: 設定 WebDAV

source: Connect
de: Verbinden
es: Conectar
fr: Connecter
it: Collega
ja: 接続
ko: 연결
nl: Verbind
pl: Połącz
pt_br: Conectar
ru: Подключить
sv: Anslut
tr: Bağla
zh_hans: 连接
zh_hant: 連接

source: Connect Calendars
de: Kalender verbinden
es: Conectar calendarios
fr: Connecter les calendriers
it: Collega calendari
ja: カレンダーを接続
ko: 캘린더 연결
nl: Verbind agenda's
pl: Połącz kalendarze
pt_br: Conectar Calendários
ru: Подключить календари
sv: Anslut kalendrar
tr: Takvimleri Bağla
zh_hans: 连接日历
zh_hant: 連接行事曆

source: Connect GIPHY
de: GIPHY verbinden
es: Conectar GIPHY
fr: Connecter GIPHY
it: Collega GIPHY
ja: GIPHYに接続
ko: GIPHY 연결
nl: Verbind GIPHY
pl: Połącz z GIPHY
pt_br: Conectar GIPHY
ru: Подключить GIPHY
sv: Anslut GIPHY
tr: GIPHY’yi Bağla
zh_hans: 连接 GIPHY
zh_hant: 連接 GIPHY

source: Connect your calendars
de: Kalender verbinden
es: Conecta tus calendarios
fr: Connectez vos calendriers
it: Collega i tuoi calendari
ja: カレンダーを接続
ko: 캘린더 연결
nl: Verbind je agenda's
pl: Połącz kalendarze
pt_br: Conecte seus calendários
ru: Подключите календари
sv: Anslut dina kalendrar
tr: Takvimlerinizi bağlayın
zh_hans: 连接你的日历
zh_hant: 連接你的行事曆

source: Connect your own AI model in Settings to ask questions about your notes.
de: Verbinde in den Einstellungen dein eigenes KI-Modell, um Fragen zu deinen Notizen zu stellen.
es: Conecta tu propio modelo de IA en Ajustes para hacer preguntas sobre tus notas.
fr: Connectez votre propre modèle d’IA dans Réglages pour poser des questions sur vos notes.
it: Collega il tuo modello di IA in Impostazioni per fare domande sulle tue note.
ja: 「設定」で自分のAIモデルを接続すると、ノートについて質問できます。
ko: 설정에서 자신의 AI 모델을 연결하여 노트에 대해 질문하십시오.
nl: Verbind je eigen AI-model in Instellingen om vragen te stellen over je notities.
pl: Połącz własny model AI w Ustawieniach, aby zadawać pytania o notatki.
pt_br: Conecte seu próprio modelo de IA em Ajustes para fazer perguntas sobre suas notas.
ru: Подключите свою модель ИИ в Настройках, чтобы задавать вопросы о своих заметках.
sv: Anslut din egen AI-modell i Inställningar för att ställa frågor om dina anteckningar.
tr: Notlarınız hakkında soru sormak için Ayarlar’da kendi yapay zekâ modelinizi bağlayın.
zh_hans: 在“设置”中连接你自己的 AI 模型，即可就笔记提问。
zh_hant: 在「設定」中連接你自己的 AI 模型，即可針對筆記提問。

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
ja: 接続済み
ko: 연결됨
nl: Verbonden
pl: Połączono
pt_br: Conectado
ru: Подключено
sv: Ansluten
tr: Bağlı
zh_hans: 已连接
zh_hant: 已連接

source: Connected agents could then change and delete notes without you seeing it first. You can still undo their changes.
de: Verbundene Agenten könnten dann Notizen ändern und löschen, ohne dass du es vorher siehst. Du kannst ihre Änderungen trotzdem widerrufen.
es: Los agentes conectados podrían cambiar y eliminar notas sin que lo veas antes. Aun así podrás deshacer sus cambios.
fr: Les agents connectés pourraient alors modifier et supprimer des notes sans que vous le voyiez d’abord. Vous pouvez toujours annuler leurs modifications.
it: Gli agenti connessi potrebbero modificare ed eliminare note senza che tu le veda prima. Puoi comunque annullare le loro modifiche.
ja: 接続されたエージェントが、あなたが確認する前にノートを変更したり削除したりできるようになります。変更は引き続き取り消せます。
ko: 연결된 에이전트가 사용자가 먼저 확인하지 않은 상태에서 노트를 변경하고 삭제할 수 있게 됩니다. 변경 사항은 여전히 실행 취소할 수 있습니다.
nl: Verbonden agenten kunnen dan notities wijzigen en verwijderen zonder dat je het eerst ziet. Je kunt hun wijzigingen nog steeds ongedaan maken.
pl: Połączeni agenci mogliby wtedy zmieniać i usuwać notatki, zanim je zobaczysz. Nadal możesz cofnąć ich zmiany.
pt_br: Agentes conectados poderão alterar e apagar notas sem que você veja antes. Você ainda pode desfazer as alterações deles.
ru: Подключенные агенты смогут изменять и удалять заметки, прежде чем вы это увидите. Вы по-прежнему сможете отменить их изменения.
sv: Anslutna agenter kan då ändra och radera anteckningar utan att du ser det först. Du kan fortfarande ångra deras ändringar.
tr: Bağlı aracılar notları siz önce görmeden değiştirip silebilir. Değişikliklerini yine de geri alabilirsiniz.
zh_hans: 已连接的代理届时可以在你查看之前更改和删除笔记。你仍然可以撤销它们的更改。
zh_hant: 已連接的代理程式屆時可以在你查看之前更改和刪除筆記。你仍然可以還原它們的更改。

source: Connected, in use
de: Verbunden, in Verwendung
es: Conectado, en uso
fr: Connecté, en cours d’utilisation
it: Connesso, in uso
ja: 接続済み、使用中
ko: 연결됨, 사용 중
nl: Verbonden, in gebruik
pl: Połączono, w użyciu
pt_br: Conectado, em uso
ru: Подключено, используется
sv: Ansluten, används
tr: Bağlı, kullanımda
zh_hans: 已连接，使用中
zh_hant: 已連接，使用中

source: Connected. The folder “%@” is created on the first sync.
de: Verbunden. Der Ordner „%@“ wird bei der ersten Synchronisierung erstellt.
es: Conectado. La carpeta “%@” se creará en la primera sincronización.
fr: Connecté. Le dossier « %@ » sera créé lors de la première synchronisation.
it: Connesso. La cartella “%@” verrà creata alla prima sincronizzazione.
ja: 接続しました。フォルダ“%@”は最初の同期で作成されます。
ko: 연결되었습니다. ‘%@’ 폴더는 첫 번째 동기화 때 생성됩니다.
nl: Verbonden. De map '%@' wordt bij de eerste synchronisatie aangemaakt.
pl: Połączono. Folder „%@” zostanie utworzony przy pierwszej synchronizacji.
pt_br: Conectado. A pasta “%@” será criada na primeira sincronização.
ru: Подключено. Папка «%@» будет создана при первой синхронизации.
sv: Ansluten. Mappen ”%@” skapas vid första synkroniseringen.
tr: Bağlandı. “%@” klasörü ilk eşzamanlamada oluşturulur.
zh_hans: 已连接。文件夹“%@”会在首次同步时创建。
zh_hant: 已連接。檔案夾「%@」會在首次同步時建立。

source: Connected. The folder “%@” is on the server.
de: Verbunden. Der Ordner „%@“ ist auf dem Server.
es: Conectado. La carpeta “%@” está en el servidor.
fr: Connecté. Le dossier « %@ » se trouve sur le serveur.
it: Connesso. La cartella “%@” si trova sul server.
ja: 接続しました。フォルダ“%@”はサーバ上にあります。
ko: 연결되었습니다. ‘%@’ 폴더가 서버에 있습니다.
nl: Verbonden. De map '%@' staat op de server.
pl: Połączono. Folder „%@” jest na serwerze.
pt_br: Conectado. A pasta “%@” está no servidor.
ru: Подключено. Папка «%@» есть на сервере.
sv: Ansluten. Mappen ”%@” finns på servern.
tr: Bağlandı. “%@” klasörü sunucuda.
zh_hans: 已连接。文件夹“%@”位于服务器上。
zh_hant: 已連接。檔案夾「%@」位於伺服器上。
